const famousDisease = [
    {
        head: "โรคมะเร็ง",
        info: "สถิติการเป็นมะเร็งของคนไทยนั้นเพิ่มสูงขึ้นถึง 70,000 คน มีผู้เสียชีวิตไปด้วยโรคนี้ถึงปีละ 50,000 คนและมีแนวโน้มจะสูงขึ้นเรื่อย ๆ โดยมะเร็งยอดฮิตที่พบมากที่สุด โดยอันดับ 1 ของมะเร็งคือ มะเร็งตับ รองลงมาคือมะเร็งลำไส้ใหญ่และมะเร็งปอด"
    },
    {
        head: "โรคหลอดเลือดหัวใจ",
        info: "สาเหตุของการเกิดโรคมาจากนิสัยการทานอาหารที่มีไขมันสูง ไม่ค่อยรับประทานผักผลไม้ ไม่ยอมออกกำลังกาย ส่งผลให้ร่างกายเกิดไขมันไปจับ หรือเกาะผนังของหลอดเลือดที่ไปเลี้ยงหัวใจ จนตีบและแคบลง ทำให้หลอดเลือดมีอาการอักเสบ ร่างกายจึงต้องส่งเม็ดเลือดขาวมาทำการซ่อมแซม ก็ยิ่งทำให้เม็ดเลือดเหล่านี้ เข้าไปอุดตันทางเดินเลือด จนเลือดไม่อาจถูกส่งไปเลี้ยงหัวใจได้ ทำให้กล้ามเนื้อหัวใจตายจากการขาดเลือด ส่งผลให้หัวใจยุดเต้นอย่างเฉียบพลัน และเสียชีวิตอย่างรวดเร็ว"
    },
    {
        head: "โรคเบาหวาน",
        info: " โรคเบาหวาน คือโรคที่ร่างกายสร้างฮอร์โมนอินซูลินมามาก จนทำให้ระดับน้ำตาลในเลือดสูงกว่าปกติร่างกายจึงไม่สามารถใช้น้ำตาลได้อย่างเหมาะสม และตับอ่อนทำงานได้อย่างไม่เต็มที่ การรักษามีทั้งการฉีดอินซูลีนเข้าไปเพื่อกระตุ้นตับอ่อนให้สร้างอินซูลีน ต้องควบคุมอาหาร ลดมัน ลดเค็ม รวมถึงควบคุมการใช้ชีวิต พยายามออกกำลังกาย และพบแพทย์ตามนัดเสมอ"
    },
    {
        head: "โรคความดันโลหิตสูง",
        info: "โรคความดันสูงแบ่งเป็น 2 ประเภท คือ ชนิดที่ยังไม่ทราบสาเหตุที่แน่ชัด (Primary Hypertension หรือ Essential Hypertension) ซึ่งไม่สามารถระบุถึงต้นเหตุการเกิดได้ และชนิดที่ทราบสาเหตุ (Secondary Hypertension) ซึ่งอาจเกิดได้จากหลายสภาวะ เช่น ภาวะหยุดหายใจขณะหลับ โรคไต ปัญหาต่อมไทรอยด์ เนื้องอกที่ต่อมหมวกไต หลอดเลือดผิดปกติแต่กำเนิด การใช้ยาบางชนิด การใช้สารเสพติด หรือแอลกอฮอล์"
    },
    {
        head: "โรคทางจิตเวช",
        info: "นับเป็นหนึ่งในโรคที่คนไทยป่วยกันเยอะ บางคนก็รู้ตัวและสามารถเข้ารับการรักษาได้ทัน แต่คนอีกจำนวนไม่น้อยเลยที่ไม่รู้และเข้าใจผิดคิดว่าตัวเองแค่อาการป่วยทางกาย ซึ่งแท้จริงแล้วโรคนี้เกี่ยวข้องกับการเปลี่ยนแปลงทางอารมณ์ ความคิด หรือพฤติกรรม (หรือหลายอย่างรวมกัน) ส่งผลให้มีพฤติกรรมผิดแปลกจากคนทั่วไป เกิดพฤติกรรมที่ไม่ปกติ เกิดความทุกข์ทรมาน ไม่สามารถใช้ชีวิตให้ปกติได้ จนส่งผลให้เกิดการฆ่าตัวตายในที่สุด"
    },
]

export default famousDisease;